
/* Class = "IBUILabel"; accessibilityLabel = "Contact name"; ObjectID = "8"; */
"8.accessibilityLabel" = "連絡先の名前";

/* Class = "IBUILabel"; text = "Contact1"; ObjectID = "8"; */
"8.text" = "連絡先1";

/* Class = "IBUIButton"; accessibilityLabel = "Contact avatar"; ObjectID = "22"; */
"22.accessibilityLabel" = "連絡先のアバター";
